Repository: intrepidkarthi/dailyvox
Catalog: ios/solyn/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it

source: Every journal entry adds a star to your constellation. Speak for 42 seconds — or as long as you need.
de: Jeder Eintrag fügt deinem Sternbild einen Stern hinzu. Sprich 42 Sekunden – oder so lange du magst.
es: Cada entrada del diario añade una estrella a tu constelación. Habla 42 segundos, o todo lo que necesites.
fr: Chaque entrée ajoute une étoile à ta constellation. Parle 42 secondes — ou aussi longtemps qu'il te faut.
it: Ogni voce del diario aggiunge una stella alla tua costellazione. Parla per 42 secondi, o quanto ti serve.

source: Every journal entry becomes a star. Speak for 42 seconds — or longer — and watch your inner sky take shape.
de: Jeder Eintrag wird zu einem Stern. Sprich 42 Sekunden – oder länger – und sieh zu, wie dein innerer Himmel Gestalt annimmt.
es: Cada entrada se convierte en una estrella. Habla 42 segundos, o más, y mira cómo toma forma tu cielo interior.
fr: Chaque entrée devient une étoile. Parle 42 secondes — ou plus — et regarde ton ciel intérieur prendre forme.
it: Ogni voce diventa una stella. Parla per 42 secondi, o più, e guarda il tuo cielo interiore prendere forma.

source: Existing entries are preserved
de: Vorhandene Einträge bleiben erhalten
es: Las entradas existentes se conservan
fr: Les entrées existantes sont conservées
it: Le voci esistenti vengono conservate

source: Export
de: Exportieren
es: Exportar
fr: Exporter
it: Esporta

source: Export %lld Entries
de: %lld Einträge exportieren
es: Exportar %lld entradas
fr: Exporter %lld entrées
it: Esporta %lld voci

source: Export as PDF
de: Als PDF exportieren
es: Exportar como PDF
fr: Exporter en PDF
it: Esporta come PDF

source: Export Data
de: Daten exportieren
es: Exportar datos
fr: Exporter les données
it: Esporta dati

source: Export error
de: Exportfehler
es: Error de exportación
fr: Erreur d'export
it: Errore di esportazione

source: Export Error
de: Exportfehler
es: Error de exportación
fr: Erreur d'export
it: Errore di esportazione

source: Export research data
de: Forschungsdaten exportieren
es: Exportar datos de investigación
fr: Exporter les données de recherche
it: Esporta dati di ricerca

source: Export your diary for safekeeping or import a previous backup.
de: Exportiere dein Tagebuch zur sicheren Aufbewahrung oder importiere ein früheres Backup.
es: Exporta tu diario para guardarlo a salvo o importa una copia anterior.
fr: Exporte ton journal pour le conserver en lieu sûr, ou importe une sauvegarde précédente.
it: Esporta il tuo diario per conservarlo al sicuro o importa un backup precedente.

source: Exporting...
de: Wird exportiert...
es: Exportando...
fr: Export en cours...
it: Esportazione...

source: File saved to your device only
de: Datei wird nur auf deinem Gerät gespeichert
es: El archivo se guarda solo en tu dispositivo
fr: Fichier enregistré uniquement sur ton appareil
it: File salvato solo sul tuo dispositivo

source: Filters
de: Filter
es: Filtros
fr: Filtres
it: Filtri

source: finding your words…
de: deine Worte werden gesucht…
es: buscando tus palabras…
fr: je cherche tes mots…
it: sto cercando le tue parole…

source: For pilot participants — a one-tap feeling check after each recording
de: Für Pilotteilnehmende – ein Gefühls-Check mit einem Tipp nach jeder Aufnahme
es: Para participantes del piloto: una comprobación de sensaciones con un toque tras cada grabación
fr: Pour les participants au pilote — un point ressenti en un geste après chaque enregistrement
it: Per i partecipanti al pilota: un controllo delle sensazioni con un tocco dopo ogni registrazione

source: From
de: Von
es: Desde
fr: Du
it: Da

source: From your journal
de: Aus deinem Tagebuch
es: De tu diario
fr: De ton journal
it: Dal tuo diario

source: Get insights from your journal data
de: Erhalte Einblicke aus den Daten deines Tagebuchs
es: Obtén análisis a partir de los datos de tu diario
fr: Obtiens des analyses à partir des données de ton journal
it: Ottieni analisi dai dati del tuo diario

source: Get Today's Diary Entry
de: Heutigen Eintrag abrufen
es: Obtener la entrada de hoy
fr: Obtenir l'entrée du jour
it: Ottieni la voce di oggi

source: Goal reached! Great work this week.
de: Ziel erreicht! Tolle Arbeit diese Woche.
es: ¡Objetivo alcanzado! Gran trabajo esta semana.
fr: Objectif atteint ! Beau travail cette semaine.
it: Obiettivo raggiunto! Ottimo lavoro questa settimana.

source: Health signals stay on this iPhone — never synced, and your Twin only learns the ones you approve. The one way they ever leave is inside an encrypted backup you export yourself, locked with your password.
de: Gesundheitssignale bleiben auf diesem iPhone – sie werden nie synchronisiert, und dein Twin lernt nur die, die du freigibst. Sie verlassen das Gerät ausschließlich in einem verschlüsselten Backup, das du selbst exportierst und mit deinem Passwort schützt.
es: Las señales de salud se quedan en este iPhone: nunca se sincronizan y tu Gemelo solo aprende las que apruebas. La única forma de que salgan es dentro de una copia cifrada que exportes tú, protegida con tu contraseña.
fr: Les signaux de santé restent sur cet iPhone — jamais synchronisés, et ton Jumeau n'apprend que ceux que tu approuves. Ils ne peuvent en sortir que dans une sauvegarde chiffrée que tu exportes toi-même, protégée par ton mot de passe.
it: I segnali di salute restano su questo iPhone: mai sincronizzati, e il tuo Gemello impara solo quelli che approvi. L'unico modo in cui escono è dentro un backup crittografato che esporti tu, protetto dalla tua password.

source: Hear a sample
de: Beispiel anhören
es: Escuchar una muestra
fr: Écouter un extrait
it: Ascolta un esempio

source: Help make the Twin honest
de: Hilf, den Twin ehrlich zu machen
es: Ayuda a que el Gemelo sea honesto
fr: Aide à rendre le Jumeau honnête
it: Aiuta a rendere onesto il Gemello

source: Help measure how well the Twin knows you
de: Hilf zu messen, wie gut der Twin dich kennt
es: Ayuda a medir cuánto te conoce el Gemelo
fr: Aide à mesurer à quel point le Jumeau te connaît
it: Aiuta a misurare quanto il Gemello ti conosce

source: Here's your entry from today: %@
de: Hier ist dein heutiger Eintrag: %@
es: Esta es tu entrada de hoy: %@
fr: Voici ton entrée d'aujourd'hui : %@
it: Ecco la tua voce di oggi: %@

source: How are you feeling?
de: Wie fühlst du dich?
es: ¿Cómo te sientes?
fr: Comment te sens-tu ?
it: Come ti senti?

source: How did that feel?
de: Wie hat sich das angefühlt?
es: ¿Cómo se sintió?
fr: Qu'est-ce que ça t'a fait ?
it: Come ti ha fatto sentire?

source: How it works
de: So funktioniert es
es: Cómo funciona
fr: Comment ça marche
it: Come funziona

source: How strongly?
de: Wie stark?
es: ¿Con qué intensidad?
fr: Avec quelle intensité ?
it: Con quanta intensità?

source: How was your day, really?
de: Wie war dein Tag – wirklich?
es: ¿Cómo fue tu día, de verdad?
fr: Comment s'est passée ta journée, vraiment ?
it: Com'è andata la tua giornata, davvero?

source: How your Twin did
de: Wie dein Twin abgeschnitten hat
es: Cómo lo hizo tu Gemelo
fr: Comment ton Jumeau s'en est sorti
it: Come se l'è cavata il tuo Gemello

source: I can't talk right now
de: Ich kann gerade nicht sprechen
es: Ahora no puedo hablar
fr: Je ne peux pas parler maintenant
it: Ora non posso parlare

source: iCloud Sync
de: iCloud-Synchronisierung
es: Sincronización con iCloud
fr: Synchronisation iCloud
it: Sincronizzazione iCloud

source: Import Backup
de: Backup importieren
es: Importar copia
fr: Importer une sauvegarde
it: Importa backup

source: Import Complete
de: Import abgeschlossen
es: Importación completada
fr: Import terminé
it: Importazione completata

source: Import JSON Backup
de: JSON-Backup importieren
es: Importar copia JSON
fr: Importer une sauvegarde JSON
it: Importa backup JSON

source: Imported entries sync to iCloud
de: Importierte Einträge werden mit iCloud synchronisiert
es: Las entradas importadas se sincronizan con iCloud
fr: Les entrées importées se synchronisent avec iCloud
it: Le voci importate si sincronizzano con iCloud

source: Importing...
de: Wird importiert...
es: Importando...
fr: Import en cours...
it: Importazione...

source: Include all entries
de: Alle Einträge einbeziehen
es: Incluir todas las entradas
fr: Inclure toutes les entrées
it: Includi tutte le voci

source: Insights
de: Einblicke
es: Análisis
fr: Analyses
it: Analisi

source: Intensity %lld
de: Intensität %lld
es: Intensidad %lld
fr: Intensité %lld
it: Intensità %lld

source: Intent
de: Absicht
es: Intención
fr: Intention
it: Intenzione

source: It lives on your phone — nowhere else. Speak again tomorrow, and your sky grows.
de: Es lebt auf deinem Telefon – sonst nirgends. Sprich morgen wieder, und dein Himmel wächst.
es: Vive en tu teléfono, en ningún otro sitio. Habla otra vez mañana y tu cielo crecerá.
fr: Il vit sur ton téléphone — nulle part ailleurs. Parle à nouveau demain, et ton ciel s'agrandit.
it: Vive sul tuo telefono, da nessun'altra parte. Parla di nuovo domani e il tuo cielo crescerà.

source: Join the research pilot
de: Am Forschungspiloten teilnehmen
es: Únete al piloto de investigación
fr: Rejoindre le pilote de recherche
it: Partecipa al pilota di ricerca

source: Journal
de: Tagebuch
es: Diario
it: Diario

source: Journaling Goal
de: Tagebuchziel
es: Objetivo de diario
fr: Objectif de journal
it: Obiettivo di diario

source: JSON backup always includes all entries
de: Das JSON-Backup enthält immer alle Einträge
es: La copia JSON siempre incluye todas las entradas
fr: La sauvegarde JSON inclut toujours toutes les entrées
it: Il backup JSON include sempre tutte le voci

source: Just 42 seconds — your constellation grows with every entry
de: Nur 42 Sekunden – dein Sternbild wächst mit jedem Eintrag
es: Solo 42 segundos: tu constelación crece con cada entrada
fr: Seulement 42 secondes — ta constellation grandit à chaque entrée
it: Solo 42 secondi: la tua costellazione cresce a ogni voce

source: Keep
de: Behalten
es: Conservar
fr: Garder
it: Tieni

source: Keep all %lld
de: Alle %lld behalten
es: Conservar las %lld
fr: Garder les %lld
it: Tieni tutte e %lld

source: Keep Going
de: Weiter so
es: Sigue así
fr: Continue
it: Continua così

source: Label my entries after recording
de: Meine Einträge nach der Aufnahme beschriften
es: Etiquetar mis entradas tras grabar
fr: Étiqueter mes entrées après l'enregistrement
it: Etichetta le mie voci dopo la registrazione

source: Learn more
de: Mehr erfahren
es: Más información
fr: En savoir plus
it: Scopri di più

source: Let go
de: Loslassen
es: Soltar
fr: Laisser aller
it: Lascia andare

source: Lifts your mood
de: Hebt deine Stimmung
es: Levanta tu ánimo
fr: Élève ton humeur
it: Solleva il tuo umore

source: Live Activities
de: Live-Aktivitäten
es: Actividades en vivo
fr: Activités en direct
it: Attività in tempo reale

source: Longest
de: Längste
es: Más larga
fr: La plus longue
it: Più lunga

source: match
de: Übereinstimmung
es: coincidencia
fr: correspondance
it: corrispondenza

source: Match my region
de: An meine Region anpassen
es: Ajustar a mi región
fr: Correspondre à ma région
it: Abbina alla mia regione

source: Maybe later
de: Vielleicht später
es: Quizá más tarde
fr: Peut-être plus tard
it: Forse più tardi

source: Meet your Digital Twin
de: Lerne deinen digitalen Twin kennen
es: Conoce a tu Gemelo Digital
fr: Rencontre ton Jumeau numérique
it: Incontra il tuo Gemello Digitale

source: Milestone!
de: Meilenstein!
es: ¡Hito!
fr: Étape franchie !
it: Traguardo!

source: Month
de: Monat
es: Mes
fr: Mois
it: Mese

source: Mood Trends
de: Stimmungsverläufe
es: Tendencias de ánimo
fr: Tendances d'humeur
it: Andamento dell'umore

source: Mood:
de: Stimmung:
es: Ánimo:
fr: Humeur :
it: Umore:

source: Music mood
de: Musikstimmung
es: Ánimo musical
fr: Humeur musicale
it: Umore musicale

source: MY DIGITAL TWIN
de: MEIN DIGITALER TWIN
es: MI GEMELO DIGITAL
fr: MON JUMEAU NUMÉRIQUE
it: IL MIO GEMELLO DIGITALE

source: My Personality Profile
de: Mein Persönlichkeitsprofil
es: Mi perfil de personalidad
fr: Mon profil de personnalité
it: Il mio profilo di personalità

source: MY WORDS
de: MEINE WORTE
es: MIS PALABRAS
fr: MES MOTS
it: LE MIE PAROLE

source: Names and uncommon words that transcription keeps getting wrong — like a child's name. DailyVox will listen for these on every recording, so a correction sticks instead of coming back wrong. Stays on this iPhone.
de: Namen und ungewöhnliche Wörter, die bei der Transkription immer wieder falsch erkannt werden – etwa der Name eines Kindes. DailyVox achtet bei jeder Aufnahme darauf, damit eine Korrektur bestehen bleibt, statt wieder falsch zu erscheinen. Bleibt auf diesem iPhone.
es: Nombres y palabras poco comunes que la transcripción sigue equivocando, como el nombre de un hijo. DailyVox los tendrá en cuenta en cada grabación, para que una corrección se mantenga en lugar de volver mal. Se queda en este iPhone.
fr: Noms et mots rares que la transcription se trompe sans cesse — le prénom d'un enfant, par exemple. DailyVox les guettera à chaque enregistrement, pour qu'une correction tienne au lieu de revenir fausse. Reste sur cet iPhone.
it: Nomi e parole insolite che la trascrizione continua a sbagliare, come il nome di un figlio. DailyVox li terrà d'occhio a ogni registrazione, così una correzione resta invece di tornare sbagliata. Resta su questo iPhone.

source: Negative
de: Negativ
es: Negativo
fr: Négatif
it: Negativo

source: No entries found
de: Keine Einträge gefunden
es: No se encontraron entradas
fr: Aucune entrée trouvée
it: Nessuna voce trovata

source: No entries to export yet.
de: Noch keine Einträge zum Exportieren.
es: Todavía no hay entradas para exportar.
fr: Aucune entrée à exporter pour l'instant.
it: Ancora nessuna voce da esportare.

source: No forms, no sign-up. Just talk about your day — and watch your voice become the first star in a sky only you can see.
de: Keine Formulare, keine Anmeldung. Erzähl einfach von deinem Tag – und sieh, wie deine Stimme zum ersten Stern an einem Himmel wird, den nur du siehst.
es: Sin formularios, sin registro. Solo habla de tu día y mira cómo tu voz se convierte en la primera estrella de un cielo que solo tú ves.
fr: Aucun formulaire, aucune inscription. Parle simplement de ta journée — et regarde ta voix devenir la première étoile d'un ciel que toi seul peux voir.
it: Niente moduli, niente registrazione. Parla della tua giornata e guarda la tua voce diventare la prima stella di un cielo che solo tu puoi vedere.

source: No mood
de: Keine Stimmung
es: Sin ánimo
fr: Aucune humeur
it: Nessun umore

source: No servers. No accounts. 100% private.
de: Keine Server. Keine Konten. 100 % privat.
es: Sin servidores. Sin cuentas. 100 % privado.
fr: Aucun serveur. Aucun compte. 100 % privé.
it: Nessun server. Nessun account. 100% privato.

source: No text yet
de: Noch kein Text
es: Aún no hay texto
fr: Pas encore de texte
it: Ancora nessun testo

source: No thanks
de: Nein, danke
es: No, gracias
fr: Non merci
it: No, grazie

source: Not measured yet. %lld questions to answer.
de: Noch nicht gemessen. %lld Fragen zu beantworten.
es: Aún sin medir. Quedan %lld preguntas por responder.
fr: Pas encore mesuré. %lld questions à répondre.
it: Non ancora misurato. %lld domande a cui rispondere.

source: Nothing close enough
de: Nichts ausreichend Ähnliches
es: Nada lo bastante cercano
fr: Rien d'assez proche
it: Niente di abbastanza vicino

source: Nothing waiting
de: Nichts wartet
es: Nada en espera
fr: Rien en attente
it: Niente in attesa

source: Notifications Disabled
de: Mitteilungen deaktiviert
es: Notificaciones desactivadas
fr: Notifications désactivées
it: Notifiche disattivate

source: Notify when goal reached
de: Benachrichtigen, wenn das Ziel erreicht ist
es: Avisar al alcanzar el objetivo
fr: Me prévenir quand l'objectif est atteint
it: Avvisami al raggiungimento dell'obiettivo

source: On-device only. DailyVox reads the kind of photos you took and the music you reached for, turns them into a one-line note, and holds it for you to keep or let go — nothing reaches your Twin until you say so. Only derived labels are ever produced; your photos and audio never leave this iPhone. Off by default.
de: Nur auf dem Gerät. DailyVox liest, welche Art Fotos du gemacht und zu welcher Musik du gegriffen hast, macht daraus eine einzeilige Notiz und hält sie bereit, damit du sie behalten oder loslassen kannst – nichts erreicht deinen Twin, bevor du es sagst. Es entstehen ausschließlich abgeleitete Kennzeichnungen; deine Fotos und Audios verlassen dieses iPhone nie. Standardmäßig aus.
es: Solo en el dispositivo. DailyVox observa el tipo de fotos que hiciste y la música que buscaste, lo convierte en una nota de una línea y la guarda para que la conserves o la sueltes: nada llega a tu Gemelo hasta que tú lo digas. Solo se generan etiquetas derivadas; tus fotos y tu audio nunca salen de este iPhone. Desactivado por defecto.
fr: Uniquement sur l'appareil. DailyVox observe le genre de photos que tu as prises et la musique que tu as choisie, en fait une note d'une ligne, et la garde pour que tu la conserves ou la laisses aller — rien n'atteint ton Jumeau avant ton accord. Seules des étiquettes dérivées sont produites ; tes photos et ton audio ne quittent jamais cet iPhone. Désactivé par défaut.
it: Solo sul dispositivo. DailyVox osserva il tipo di foto che hai scattato e la musica che hai scelto, ne ricava una nota di una riga e la conserva perché tu la tenga o la lasci andare: nulla raggiunge il tuo Gemello finché non lo dici tu. Vengono prodotte soltanto etichette derivate; le tue foto e i tuoi audio non lasciano mai questo iPhone. Disattivato di default.

source: One nudge at %@. Change it any time in Settings.
de: Ein Anstoß um %@. Jederzeit in den Einstellungen änderbar.
es: Un aviso a las %@. Cámbialo cuando quieras en Ajustes.
fr: Un rappel à %@. Modifie-le quand tu veux dans Réglages.
it: Un promemoria alle %@. Cambialo quando vuoi in Impostazioni.

source: One tap — this stays on your phone and helps the research pilot.
de: Ein Tipp – das bleibt auf deinem Telefon und hilft dem Forschungspiloten.
es: Un toque: esto se queda en tu teléfono y ayuda al piloto de investigación.
fr: Un geste — cela reste sur ton téléphone et aide le pilote de recherche.
it: Un tocco: resta sul tuo telefono e aiuta il pilota di ricerca.

source: Only starred entries
de: Nur markierte Einträge
es: Solo entradas destacadas
fr: Seulement les entrées favorites
it: Solo voci con stella

source: Only you can unlock and see your entries.
de: Nur du kannst deine Einträge entsperren und sehen.
es: Solo tú puedes desbloquear y ver tus entradas.
fr: Toi seul peux déverrouiller et voir tes entrées.
it: Solo tu puoi sbloccare e vedere le tue voci.

source: Open DailyVox to record a voice entry
de: Öffne DailyVox, um einen Spracheintrag aufzunehmen
es: Abre DailyVox para grabar una entrada de voz
fr: Ouvre DailyVox pour enregistrer une entrée vocale
it: Apri DailyVox per registrare una voce vocale

source: Open Settings
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir Réglages
it: Apri Impostazioni

source: Opens getdailyvox.com. Taking part is voluntary and consented; nothing about your journal is collected or transmitted by the app. Self-labels stay on this phone until you export and share them yourself, under the pilot consent covering research and model-training use.
de: Öffnet getdailyvox.com. Die Teilnahme ist freiwillig und einwilligungsbasiert; die App erhebt oder überträgt nichts aus deinem Tagebuch. Deine Selbstkennzeichnungen bleiben auf diesem Telefon, bis du sie selbst exportierst und teilst – im Rahmen der Pilot-Einwilligung für Forschung und Modelltraining.
es: Abre getdailyvox.com. La participación es voluntaria y con consentimiento; la app no recopila ni transmite nada de tu diario. Tus autoetiquetas se quedan en este teléfono hasta que tú mismo las exportes y compartas, bajo el consentimiento del piloto que cubre el uso en investigación y entrenamiento de modelos.
fr: Ouvre getdailyvox.com. La participation est volontaire et consentie ; l'app ne collecte ni ne transmet rien de ton journal. Tes auto-étiquettes restent sur ce téléphone jusqu'à ce que tu les exportes et les partages toi-même, dans le cadre du consentement du pilote couvrant la recherche et l'entraînement de modèles.
it: Apre getdailyvox.com. La partecipazione è volontaria e consensuale; l'app non raccoglie né trasmette nulla del tuo diario. Le tue auto-etichette restano su questo telefono finché non sei tu a esportarle e condividerle, secondo il consenso del pilota che copre ricerca e addestramento dei modelli.

source: Paper size
de: Papierformat
es: Tamaño de papel
fr: Format de papier
it: Formato carta

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe

source: Passwords do not match
de: Passwörter stimmen nicht überein
es: Las contraseñas no coinciden
fr: Les mots de passe ne correspondent pas
it: Le password non corrispondono

source: Patterns from the body signals you chose to keep — a noticing, not a prescription.
de: Muster aus den Körpersignalen, die du behalten hast – eine Beobachtung, keine Verordnung.
es: Patrones de las señales corporales que decidiste conservar: una observación, no una receta.
fr: Des motifs issus des signaux corporels que tu as choisi de garder — un constat, pas une prescription.
it: Schemi dai segnali corporei che hai scelto di tenere: un'osservazione, non una prescrizione.

source: Peak writing time: %@
de: Beste Schreibzeit: %@
es: Hora punta de escritura: %@
fr: Heure d'écriture privilégiée : %@
it: Orario di scrittura più attivo: %@

source: Period
de: Zeitraum
es: Periodo
fr: Période
it: Periodo

source: Photo context
de: Fotokontext
es: Contexto de fotos
fr: Contexte photo
it: Contesto foto

source: Photos stay on this device
de: Fotos bleiben auf diesem Gerät
es: Las fotos se quedan en este dispositivo
fr: Les photos restent sur cet appareil
it: Le foto restano su questo dispositivo

source: Pin your current journaling streak to the Dynamic Island and Lock Screen. The recording timer and new-star celebration appear automatically when you record.
de: Hefte deine aktuelle Serie an die Dynamic Island und den Sperrbildschirm. Aufnahmetimer und Neuer-Stern-Feier erscheinen beim Aufnehmen automatisch.
es: Fija tu racha actual en la Dynamic Island y la pantalla bloqueada. El temporizador de grabación y la celebración de nueva estrella aparecen automáticamente al grabar.
fr: Épingle ta série en cours sur la Dynamic Island et l'écran verrouillé. Le minuteur d'enregistrement et la célébration d'une nouvelle étoile apparaissent automatiquement.
it: Fissa la tua serie attuale sulla Dynamic Island e sulla schermata di blocco. Il timer di registrazione e la celebrazione della nuova stella appaiono automaticamente.

source: Playback speed %@
de: Wiedergabegeschwindigkeit %@
es: Velocidad de reproducción %@
fr: Vitesse de lecture %@
it: Velocità di riproduzione %@

source: Please enable notifications for DailyVox in Settings to receive daily reminders.
de: Aktiviere Mitteilungen für DailyVox in den Einstellungen, um tägliche Erinnerungen zu erhalten.
es: Activa las notificaciones de DailyVox en Ajustes para recibir recordatorios diarios.
fr: Active les notifications de DailyVox dans Réglages pour recevoir les rappels quotidiens.
it: Attiva le notifiche di DailyVox in Impostazioni per ricevere i promemoria giornalieri.

source: Positive
de: Positiv
es: Positivo
fr: Positif
it: Positivo

source: Privacy & Security
de: Datenschutz & Sicherheit
es: Privacidad y seguridad
fr: Confidentialité et sécurité
it: Privacy e sicurezza

source: Privacy First
de: Datenschutz zuerst
es: La privacidad primero
fr: La confidentialité d'abord
it: Prima la privacy

source: Q1 (Jan - Mar)
de: Q1 (Jan - Mär)
es: T1 (ene - mar)
fr: T1 (janv. - mars)
it: T1 (gen - mar)
